{
  "sections": {
    "main": {
      "type": "main-article",
      "blocks": {
        "navigation": {
          "type": "navigation",
          "settings": {}
        },
        "comments": {
          "type": "comments",
          "settings": {
            "show_gravatar": true,
            "comments_per_page": 5
          }
        }
      },
      "block_order": [
        "navigation",
        "comments"
      ],
      "disabled": true,
      "settings": {
        "allow_transparent_header": false,
        "layout": "content_first",
        "show_author": true,
        "show_date": true,
        "show_comments_count": true,
        "show_share_buttons": true,
        "banner_background": "",
        "banner_text_color": "",
        "overlay_color": "#000000",
        "overlay_opacity": 0,
        "content_width": "750px"
      }
    },
    "e650360f-893a-4a54-833b-e1518be4892e": {
      "type": "image-with-text-overlay",
      "blocks": {
        "template--18123979915566__e650360f-893a-4a54-833b-e1518be4892e-1678193963a0b029a4-1": {
          "type": "heading",
          "settings": {
            "text": "Be part ofthe Drivetrain Revolution",
            "heading_tag": "h1"
          }
        }
      },
      "block_order": [
        "template--18123979915566__e650360f-893a-4a54-833b-e1518be4892e-1678193963a0b029a4-1"
      ],
      "settings": {
        "full_width": true,
        "allow_transparent_header": false,
        "enable_parallax": false,
        "image_size": "md",
        "image": "shopify:\/\/shop_images\/d0096206b5ab0ff65a7d2d7f0608e093d6fd852c.jpg",
        "mobile_image": "{{ article.metafields.custom.top_grafik_mobil.value }}",
        "mobile_text_position": "place-self-center text-center",
        "desktop_text_position": "sm:place-self-center sm:text-center",
        "text_color": "#ffffff",
        "overlay_color": "#000000",
        "overlay_opacity": 30
      }
    },
    "2f53b1e8-d38f-4945-a6b7-0be67279972a": {
      "type": "rich-text",
      "blocks": {
        "template--18123979915566__2f53b1e8-d38f-4945-a6b7-0be67279972a-167819433943960406-0": {
          "type": "subheading",
          "disabled": true,
          "settings": {
            "text": "Subheading"
          }
        },
        "template--18123979915566__2f53b1e8-d38f-4945-a6b7-0be67279972a-167819433943960406-1": {
          "type": "heading",
          "disabled": true,
          "settings": {
            "text": "Heading",
            "heading_tag": "h1",
            "text_color": "",
            "gradient": ""
          }
        },
        "template--18123979915566__2f53b1e8-d38f-4945-a6b7-0be67279972a-167819433943960406-2": {
          "type": "richtext",
          "settings": {
            "content": "<h5><strong>In a short span of 3 years, the joint forces of CeramicSpeed’s Jason Smith and his small team of engineers have managed to create a revolution within the bicycle industry with the introduction of the chainless drivetrain system, Driven. Now, a new spinout entity, Driven Technologies Inc, has been formed to accelerate the final developments of the Driven System. This presents a unique investment opportunity for the passionate cyclist to own a piece of the company and partake in something that aims to forever change the world of cycling.<\/strong><\/h5><p>When the first iteration of the bicycle saw the light of day back in the 19th century, it forever changed the way we think about transportation. The invention of the two-wheeled moving machine enabled an enormous expansion of the human life radius and was yet another confirmation of the optimistic spirit towards the progressions that modernity presented. Even though the earliest versions of the bicycle – the so-called Velocipedes with pedals mounted directly on their huge front wheels – were rather crude machines, weighing upwards of 70-80 pounds, they were still able to spark a desire for adventure in the people of that time.  <\/p><p>It wasn’t long before explorers undertook long and strenuous journeys which up to that point hadn’t been possible to imagine. In 1884 the American Thomas Stevens set out on the first bicycle trip around the world, which he completed by making his way back to his starting point, San Francisco, in 1886. These cycling explorers were living proof of how the technical advancements effectively could push the limits of possibilities. The bicycle was, in the truest sense of the word, a revolutionary invention.<\/p><p>But something seems out of order. Not since the introduction of the first chain-driven models over a century ago, has there been a truly revolutionary change to how the bicycle can generate forward motion. Sure, we’ve seen the addition of multiple sprockets to the cassette and the advent of electronic shifting. But today’s “state-of-the-art” drivetrains are still, after all, dependent on greasy chains snaking through complex pulley systems that create unnecessary friction. <\/p><p>Enter… Driven. This innovative chainless drivetrain system is the perfect antidote to an area of the bicycle industry that has grown stale. The limits of possibilities are once again being pushed.<\/p><p> <\/p>",
            "text_align": "center"
          }
        },
        "683d9588-8ffe-4401-b800-3b497c24522f": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/custom_resized_45a8e37a-1ce0-411e-a5f1-2cb93d35f77d.jpg",
            "width_mode": "custom",
            "max_width": 600,
            "mobile_max_width": 400
          }
        }
      },
      "block_order": [
        "template--18123979915566__2f53b1e8-d38f-4945-a6b7-0be67279972a-167819433943960406-0",
        "template--18123979915566__2f53b1e8-d38f-4945-a6b7-0be67279972a-167819433943960406-1",
        "template--18123979915566__2f53b1e8-d38f-4945-a6b7-0be67279972a-167819433943960406-2",
        "683d9588-8ffe-4401-b800-3b497c24522f"
      ],
      "settings": {
        "full_width": true,
        "content_width": "medium",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    },
    "866a6d97-8457-4285-a5b4-aebe30cb4428": {
      "type": "rich-text",
      "blocks": {
        "template--18123979915566__866a6d97-8457-4285-a5b4-aebe30cb4428-167819433943960406-2": {
          "type": "richtext",
          "settings": {
            "content": "<h5><strong>Putting the revolution back in bicycle developments <\/strong><\/h5><p>Driven originates from an initial desire to pursue a 99 % efficient drivetrain. This idea came to life in Boulder, Colorado when Jason Smith of CeramicSpeed, a small team of engineers, and the University of Colorado Mechanical Engineering Department, in true pioneering fashion, started to think hard about how the bicycle drivetrain could be revolutionized. And from the very start the process has been all about innovation, as Jason explains:<\/p><p>“<em>We pretty much figured from day one that it would be easier to start with a blank sheet of paper to develop a 99% drivetrain, rather than to ‘fix’ the weak points of the present chain\/rear derailleur-style drivetrain. So, we threw out the present-day drivetrain and started from scratch with a clean slate”. <\/em><\/p><p>In other words, the team behind Driven has always sought out revolution rather than evolution. The first version of Driven hit the 99% efficiency mark and was subsequently unveiled to the public back in 2018 at Eurobike, which figuratively set the real and, not least, the virtual world of cycling on fire. The interest for Driven was monumental, and the demands to see further progress to the drivetrain design were overwhelming, given the first version wasn’t able to handle heavy rider power or even shift gears. <\/p><p>Fueled by a desire to show that they weren’t just building castles in the sky, Jason and the team worked at a relentless pace to improve the original concept of Driven. Working on a limited budget and with a small group of creative engineers, the team was able to achieve a major engineering breakthrough in shiftability after just one year, defying common sense and the skeptics along the way. In 2019, Eurobike was once again the scene of the widespread sensation centered around Driven.<\/p><p>Here the second version of Driven was introduced which utilized a driveshaft containing a novel wirelessly controlled, electronic shiftable, rear split-pinion. Another single-speed prototype version of Driven was also in the process of being rider-load tested, and not long after Eurobike, the prototype proved it could handle load testing at speeds of up to 45 km\/h. Driven had now solved the two critical demands: rideability and shiftability. The only remaining challenge is to mate the two functions together in a durable package– but the finish line isn’t far away.<\/p><p>Speaking to Jason today, you can sense the immense pride and gratitude he still feels when he remembers the reactions from the two Eurobike shows:<\/p><p>“<em>At Eurobike 2018 we won the Innovation Award. Let’s not forget that we’re CeramicSpeed, we’re a small company in the big scheme of cycling. At Eurobike there are more than 1500 booths and over 50.000 people visiting. You have these big, powerful companies with their ‘mini villages’ for booths with coffee bars and other temptations. We had a 10 x 10-foot area, and still CeramicSpeed and Driven were the talk of the show and the ‘must-see’ of that year’s Eurobike. The year after, the scenario repeated itself. It speaks volumes about how powerful of an idea Driven really is, that in such a crowded environment, it was still able to cut through the noise and grab everybody’s attention”.<\/em><\/p>",
            "text_align": "center"
          }
        }
      },
      "block_order": [
        "template--18123979915566__866a6d97-8457-4285-a5b4-aebe30cb4428-167819433943960406-2"
      ],
      "settings": {
        "full_width": true,
        "content_width": "medium",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    },
    "40453fe5-98ff-42e2-96d4-f53cc4647988": {
      "type": "rich-text",
      "blocks": {
        "template--18272983843118__40453fe5-98ff-42e2-96d4-f53cc4647988-1680247564a5ac5646-2": {
          "type": "richtext",
          "settings": {
            "content": "<h5>The Specialized Win Tunnel<\/h5><p>Driven being proved as the world's most aerodynamic drivetrain<\/p>",
            "text_align": "center"
          }
        },
        "6d015828-9824-4b63-8353-16eb5beeb626": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/500342d467cef5b8c7f2857d76b4add3748ee727.jpg",
            "width_mode": "custom",
            "max_width": 600,
            "mobile_max_width": 400
          }
        }
      },
      "block_order": [
        "template--18272983843118__40453fe5-98ff-42e2-96d4-f53cc4647988-1680247564a5ac5646-2",
        "6d015828-9824-4b63-8353-16eb5beeb626"
      ],
      "settings": {
        "full_width": true,
        "content_width": "small",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    },
    "b4303a10-2d8c-4d3d-acd1-766192760a35": {
      "type": "rich-text",
      "blocks": {
        "6e1ea6ea-0d2e-4fa7-b656-118524fdd5ed": {
          "type": "richtext",
          "settings": {
            "content": "",
            "text_align": "center"
          }
        },
        "5c2ba23f-bff8-4976-b1f7-31a0da58fc8e": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/7415efc847311322fbc43286bc08c1ac21cf5748.jpg",
            "width_mode": "custom",
            "max_width": 1000,
            "mobile_max_width": 400
          }
        },
        "09e4d8dc-550a-45dc-9ca1-0bf43be0b31a": {
          "type": "richtext",
          "settings": {
            "content": "<h5><strong>Driven Technologies Inc.<\/strong><\/h5><p>When you consider the massive attention and hype that has surrounded Driven from the very start, it’s easy to get fooled into thinking that Driven has existed for much longer than it has. In reality, the team behind Driven has been able to materialize a truly revolutionary idea into physical form in just a handful of years – without the safety net of a bottomless budget and unlimited staff resources. That’s pretty impressive, to put it mildly.<\/p><p>As Driven is a product which is outside the core focus for CeramicSpeed, a spinout entity has now been formed under the name of Driven Technologies Inc. Based in Boulder and funded by external investors, Driven Technologies Inc. will look to accelerate the final developments of the Driven technology with the goal of having a fully developed product that’s ready to go to manufacturing within an estimated 12–18 month time frame.<\/p><p>If you take into account the drivetrain market makes up 2 billion dollars of the current global bicycle market (which is rapidly growing) and factor in that Driven has been proven in the lab, aero tunnel, and on the track to be more mechanically efficient, aerodynamic, lighter, and cost-effective, the arguments for the finalized version of Driven to be a business success are well-grounded. But if you ask Jason, this new change also entails something more deep-rooted than “just” capital gains and stock returns:<\/p><p><em>“It’s a great investment opportunity, but just as important it’s an opportunity to be part of something revolutionary. If a person has been following Driven for the last couple of years and is excited about it, this is his or her opportunity to own a piece of the company. There’s a connection to be made. It isn’t just like investing money in a company that they know nothing about or might not be exciting to them. This is something the individual investor can be passionate about and follow the process closely”.<\/em><\/p><p>So, just like the first pioneering cycling explorers that were on the hunt for new horizons, you now also can join the journey of something that has the potential to alter the worldview of cycling, again. <\/p><p> <\/p><p>*<em>Driven is offering securities under Regulation CF and Rule 506(c) of Regulation D through SI Securities, LLC (\"SI Securities\"). The Company has filed a Form C with the Securities and Exchange Commission in connection with its offering, a copy of which may be obtained at<\/em> <a href=\"https:\/\/www.seedinvest.com\/driven\/seed\" target=\"_blank\">www.seedinvest.com\/driven\/seed.<\/a><\/p>",
            "text_align": "center"
          }
        }
      },
      "block_order": [
        "6e1ea6ea-0d2e-4fa7-b656-118524fdd5ed",
        "5c2ba23f-bff8-4976-b1f7-31a0da58fc8e",
        "09e4d8dc-550a-45dc-9ca1-0bf43be0b31a"
      ],
      "settings": {
        "full_width": true,
        "content_width": "small",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    }
  },
  "order": [
    "main",
    "e650360f-893a-4a54-833b-e1518be4892e",
    "2f53b1e8-d38f-4945-a6b7-0be67279972a",
    "866a6d97-8457-4285-a5b4-aebe30cb4428",
    "40453fe5-98ff-42e2-96d4-f53cc4647988",
    "b4303a10-2d8c-4d3d-acd1-766192760a35"
  ]
}