{
  "sections": {
    "banner": {
      "type": "collection-banner",
      "settings": {
        "full_width": true,
        "allow_transparent_header": true,
        "enable_parallax": false,
        "show_collection_title": true,
        "show_collection_description": true,
        "show_collection_image": true,
        "collection_title_size": "h1",
        "image_size": "sm",
        "image": "{{ collection.metafields.custom.hero_desktop.value }}",
        "mobile_image": "{{ collection.metafields.custom.hero_mobile.value }}",
        "mobile_text_position": "place-self-center text-center",
        "desktop_text_position": "sm:place-self-center sm:text-center",
        "featured_product": "",
        "featured_product_heading": "Featured product",
        "text_color": "#ffffff",
        "overlay_color": "#000000",
        "overlay_opacity": 20
      }
    },
    "main": {
      "type": "main-collection",
      "settings": {
        "products_per_page": 26,
        "products_per_row_mobile": "1",
        "products_per_row_desktop": 3,
        "filter_layout": "horizontal",
        "show_sort_by": false,
        "show_filters": false,
        "show_filter_group_name": false,
        "show_color_swatch": false,
        "show_empty_filter_values": false,
        "show_filter_values_count": false,
        "open_first_filter_group": false
      }
    },
    "43802c31-a493-4d82-9513-8971fa4d937c": {
      "type": "feature-chart-collection-custom",
      "blocks": {
        "a008ed33-5707-4a59-8159-7b07f464c25d": {
          "type": "headings",
          "settings": {
            "heading": "{{ collection.metafields.custom.type.value.specs | metafield_text }}"
          }
        },
        "2d5d3cc5-57d2-4a99-9750-c30decacf0a7": {
          "type": "values",
          "settings": {
            "product": "malmo-sub-8",
            "view_button_background": "",
            "view_button_text_color": ""
          }
        },
        "ae89d3f0-5b80-4939-9481-0a6e5f3780f4": {
          "type": "values",
          "settings": {
            "product": "malmo-sub-10",
            "view_button_background": "",
            "view_button_text_color": ""
          }
        }
      },
      "block_order": [
        "a008ed33-5707-4a59-8159-7b07f464c25d",
        "2d5d3cc5-57d2-4a99-9750-c30decacf0a7",
        "ae89d3f0-5b80-4939-9481-0a6e5f3780f4"
      ],
      "settings": {
        "full_width": true,
        "section-id": "",
        "subheading": "What Argon Audio subwoofer should you choose?",
        "title": "MALMÖ 8 OR 10?",
        "content": "<p>What's the difference, you ask? I'll tell you - it's the size. The '8' in MALMÖ8 stands for 8 inches, which is the size of the component in the subwoofer. In MALMÖ, it's a slightly larger 10 inches.<br\/><br\/>Our range of subwoofers are all made with the same budget-friendly Argon Audio promise. They may look and feel the same, but they definitely don't sound the same - one can be much louder, just like your mother-in-law... but in a good bass way!<\/p>",
        "button_text": "",
        "button_url": "",
        "text_position": "start",
        "max_rows": 3,
        "view_all_text": "View all",
        "view_less_text": "View less",
        "view_product": "View",
        "viewing_product": "",
        "show_product_swatch": false,
        "background": "#ffffff",
        "background_gradient": "",
        "text_color": "",
        "heading_color": "",
        "heading_gradient": "",
        "button_background": "",
        "button_text_color": "",
        "chart_background": "#ffffff",
        "chart_text_color": "",
        "chart_true_false_color": ""
      }
    },
    "images_with_text_scrolling_8Jze9C": {
      "type": "images-with-text-scrolling",
      "blocks": {
        "item_W3Unbc": {
          "type": "item",
          "settings": {
            "image": "shopify:\/\/shop_images\/ARGMALMOSUB10BK_L_02.jpg",
            "icon": "none",
            "icon_width": 48,
            "title": "What are Subwoofers",
            "content": "<p>A subwoofer is a specialized speaker that’s engineered to reproduce low-frequency sounds, typically below 100 Hz. In simpler terms, it's designed to make the tiny hairs on your arm vibrate! These low-frequency sounds are often challenging or nearly impossible to reproduce accurately with regular speakers, which is why subwoofers are a crucial part of any high-quality sound system. In this article, we will tell you all about that bass, just like Meghan Trainor.<\/p>"
          }
        },
        "item_LLainj": {
          "type": "item",
          "settings": {
            "image": "shopify:\/\/shop_images\/ARGMALMOSUB8WH_L_02.jpg",
            "icon": "none",
            "icon_width": 48,
            "title": "What can a bass-pumping subwoofer monster do to your sound?",
            "content": "<p>A subwoofer is designed to enhance your audio experience by delivering powerful, deep bass tones and impactful sound effects. This is possible because subwoofers can reproduce bass frequencies with greater accuracy and power than regular speakers. It’s all about how low you can go, and subwoofers win the limbo competition by going really low!<br\/><br\/>The most common reason why you should add a subwoofer is to improve the quality of your music – trust us you'll be amazed at the difference it makes to your listening experience. The subwoofer will add a new level of richness and depth to your favorite songs that you never knew existed.<br\/><br\/>If you're a movie buff, you'll definitely want to keep reading! Adding a subwoofer to your sound system will intensify explosions, car chases, jump-scares, and other sound effects, making the classics and your new favorites even more thrilling. Your movie nights will become the favorite among your friends, and there will be no more \"Netflix and Chill\" when your subwoofer takes charge of the show!<\/p>"
          }
        },
        "item_RJ7ge4": {
          "type": "item",
          "settings": {
            "image": "shopify:\/\/shop_images\/ARGFORUS5BK_ARGMALMOSUB10BK_L_01.jpg",
            "icon": "none",
            "icon_width": 48,
            "title": "Why are subwoofers cool?",
            "content": "<p>Subwoofers are cool because they provide another way for you to customize your sound system to your own preferences. You can adjust the volume, frequency response, and other parameters to get the perfect sound for your room and your bass-loving heart. This isn't just about creating a bass bomb; it's about fine-tuning your sound system to match your mood.<br\/><br\/>Maybe one day you want rich explosions in your favorite Fast and the Furious movie (weirdest movie franchise ever...), while the next night you want to crank it all the way up and have a wild party with your best mates! Or maybe you want to enjoy the deep, rich voice of Johnny Cash on a cozy Sunday with a cold beer.<br\/><br\/>Bass is not just about being loud; it is just as important a part of sound as everything else. While you can get decent bass sounds from a good pair of speakers, you will never get any good bass from a cheap soundbar or a plastic streaming speaker. The optimal solution here is to add a subwoofer to your speaker system, and we promise you won't regret it!<\/p>"
          }
        },
        "item_NqnFA4": {
          "type": "item",
          "settings": {
            "image": "shopify:\/\/shop_images\/ARGSA2WH_ARGFORUS4WH_ARGMALMOSUB8WH_L_03.jpg",
            "icon": "none",
            "icon_width": 48,
            "title": "The perfect match?",
            "content": "<p>Adding a subwoofer makes the most sense if you own a pair of compact speakers like our FORTE, FENRIS & FORUS series. By adding a subwoofer, you free the smaller speakers from doing all the heavy bass-lifting, resulting in deeper, punchier, and clearer sound. You basically get the sound of a pair of floor standers from a pair of compacts. That said, bass can be addictive, and we're not judging if you decide to add some punch to a pair of floor standers too – just be mindful of your downstairs neighbors! So, add a subwoofer to your sound system and enjoy the deep, impactful bass that you've been missing.<\/p>"
          }
        }
      },
      "block_order": [
        "item_W3Unbc",
        "item_LLainj",
        "item_RJ7ge4",
        "item_NqnFA4"
      ],
      "settings": {
        "full_width": true,
        "section-id": "",
        "stack_on_mobile": true,
        "show_counter": true,
        "desktop_image_effect": "reveal",
        "image_position": "end",
        "background": "#ffffff",
        "background_gradient": "",
        "text_color": "",
        "heading_color": "",
        "heading_gradient": ""
      }
    },
    "faq_CKCjwY": {
      "type": "faq",
      "blocks": {
        "item_9nYVxb": {
          "type": "item",
          "settings": {
            "title": "1. Placement",
            "content": "<p>There are several ways you can position your subwoofer (see the illustration below for examples), but we encourage you to experiment! However, avoid corners. This will help prevent standing waves and other acoustic issues that can affect sound quality and trust us – you don't want that.<\/p>"
          }
        },
        "item_piPXCy": {
          "type": "item",
          "settings": {
            "title": "2. Cables (Pre-Out & Sub-Out)",
            "content": "<p>Before connecting the subwoofer, always switch off all your equipment.<br\/><br\/>Pre-Out connection: Use an RCA cable to connect the Pre-Out output of your amplifier\/active speakers to the input on the subwoofer (both L\/R).<br\/><br\/>Sub-Out connection: Use a subwoofer cable to connect the Sub-Out output of your amplifier\/active speakers to the input on the subwoofer. If your subwoofer has both L\/R inputs, you only need to connect to one of them – which one doesn't matter.<br\/><br\/>If your subwoofer doesn't have any of the connections we just mentioned, you will need to connect the speaker cables from your amplifier to your subwoofer, and then connect your cables from your passive speaker to the bottom connections on your subwoofer.<br\/><br\/>Wow, that's a lot of words for such a simple connection! Anyway, now you can finally connect your subwoofer to a power source.<\/p>"
          }
        },
        "item_LBpywe": {
          "type": "item",
          "settings": {
            "title": "3. Power Mode",
            "content": "<p>Press the on button on the back. The LED light should illuminate, and your subwoofer is ready to shake the floor! We recommend setting the power mode to AUTO, so the subwoofer will turn off automatically after 10-15 minutes without a signal. This will not only save you a bunch on your electricity bill, but it will also prevent unnecessary wear and tear on your subwoofer.<\/p>"
          }
        },
        "item_neJwpf": {
          "type": "item",
          "settings": {
            "title": "4. Phase Control",
            "content": "<p>Phase control is a process of adjusting the timing of the subwoofer's low-frequency sounds, so they are synchronized with the main speakers. Phase 0 is recommended if your speakers and subwoofer are placed in the same area and facing the same direction, while Phase 180 is recommended when your subwoofer is placed opposite to the speakers and facing the speakers.<\/p>"
          }
        },
        "item_Lq7riq": {
          "type": "item",
          "settings": {
            "title": "5. Crossover Frequency",
            "content": "<p>The crossover frequency is the specific frequency where there is a high-cut filter in the subwoofer, meaning that the subwoofer will only play frequencies below this threshold. We recommend setting the crossover frequency to 60-80 Hz for our 4-inch, 5-inch, and 55-inch speakers.<\/p>"
          }
        },
        "item_3izwHL": {
          "type": "item",
          "settings": {
            "title": "6. Volume Level",
            "content": "<p>We recommend playing a song with a consistent bass signal and adjusting the knob until the volume of the subwoofer is at a similar level as your speakers. As a starting point, we recommend the middle position on the volume knob, but ultimately, it's up to you to create whatever vibrating monster you dream of.<\/p>"
          }
        }
      },
      "block_order": [
        "item_9nYVxb",
        "item_piPXCy",
        "item_LBpywe",
        "item_neJwpf",
        "item_Lq7riq",
        "item_3izwHL"
      ],
      "settings": {
        "full_width": true,
        "subheading": "",
        "title": "How to set up a subwoofer?",
        "content": "",
        "team_avatar_width": 160,
        "support_hours": "",
        "answer_time": "",
        "button_text": "",
        "button_url": "",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": "",
        "heading_color": "",
        "heading_gradient": "",
        "button_background": "",
        "button_text_color": "",
        "accordion_background": "",
        "accordion_text_color": ""
      }
    },
    "media_with_text_3VKDtc": {
      "type": "media-with-text",
      "blocks": {
        "image_K9qJBe": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/ARGMALMOSUB8WA_L_02.jpg",
            "media_width": 50,
            "media_position": "start",
            "text_position": "place-self-center-start text-start",
            "icon": "none",
            "icon_width": 48,
            "subheading": "",
            "title": "Let's look at the technical side of subwoofers!",
            "content": "<p>We're not NASA, but we can get pretty technical, so please don't skip this part. We promise to keep it quick and painless! Subwoofers are designed to reproduce those deep low-frequency sounds we all crave using a large driver. The driver is typically a cone-shaped speaker that's much larger than the drivers found in your regular speakers, allowing it to move more air and produce deeper, more powerful bass sounds.<br\/><br\/>The amplifier is also specially designed to provide plenty of power to the subwoofer driver. This is important because low-frequency sounds require more power to reproduce accurately than high-frequency sounds. A good subwoofer will have a high-quality amplifier that's specifically matched to the driver, ensuring that you get the best possible sound quality from your subwoofer.<\/p>",
            "link_text": "",
            "link_url": "",
            "background": "#ffffff",
            "background_gradient": "",
            "text_color": "#1a1a1a",
            "text_gradient": "",
            "button_background": "",
            "button_text_color": ""
          }
        },
        "image_CQBbbP": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/ARGFORUS4BK_ARGFORUSCBK_ARGMALMOSUB10BK_L_02.jpg",
            "media_width": 50,
            "media_position": "end",
            "text_position": "place-self-center-start text-start",
            "icon": "none",
            "icon_width": 48,
            "subheading": "When stereo isn’t enough.",
            "title": "5.1 - SURROUND",
            "content": "<p>A 5.1 sound system is an audio setup that includes five speakers and one subwoofer. The '5' in the name refers to the five main speakers, which are typically arranged in a surround sound configuration around the listener. The '1' refers to the subwoofer, which handles the low-frequency sounds and adds depth and impact to the overall sound picture.<br\/><br\/>The five main speakers in a 5.1 system are typically left front, center, right front, left rear, and right rear. They are arranged in a specific way to create a surround sound effect, with sounds appearing to come from different directions around the listener – just like at the cinema! This can create a more intense audio experience, particularly for movies and other content with lots of sound effects.<br\/><br\/>The subwoofer in a 5.1 system is typically positioned near the front of the room to create a balanced sound, but it can also be placed elsewhere depending on the acoustics of the room.<br\/><br\/>Overall, a 5.1 sound system is a popular choice for home theaters and other setups where a high-quality audio experience is important. It provides a balanced and immersive sound that can enhance the enjoyment of music, but especially your favorite movies!<\/p>",
            "link_text": "",
            "link_url": "",
            "background": "#ffffff",
            "background_gradient": "",
            "text_color": "#1a1a1a",
            "text_gradient": "",
            "button_background": "",
            "button_text_color": ""
          }
        }
      },
      "block_order": [
        "image_K9qJBe",
        "image_CQBbbP"
      ],
      "settings": {
        "full_width": false,
        "enable_parallax": false,
        "spacing": "small"
      }
    },
    "multiple_images_with_text_PjxGVJ": {
      "type": "multiple-images-with-text",
      "blocks": {
        "item_fHN4t7": {
          "type": "item",
          "settings": {
            "image": "shopify:\/\/shop_images\/ARGWRT1BK_O_1.jpg",
            "image_rotation_degrees": -2,
            "subheading": "",
            "title": "Connect the subwoofer wirelessly!",
            "content": "<p>If your location is not ideal for cables, we also have a solution for that! You can transmit the signal wirelessly with the WRT. Lengthy cables are unnecessary – all you need to do is plug in the transmitter to your subwoofer and the receiver to your stereo system. It's a pretty neat solution for a modern home!<br\/><br\/>Once you are connected, you are pretty much ready to impress your guests with powerful bass!<\/p>",
            "button_url": "shopify:\/\/products\/wrt",
            "button_text": "WRT WIRELESS ADAPTER"
          }
        }
      },
      "block_order": [
        "item_fHN4t7"
      ],
      "settings": {
        "full_width": true,
        "images_layout": "stacked",
        "collage_images_alignment": "middle",
        "background": "#ffffff",
        "background_gradient": "",
        "text_color": "",
        "button_background": "",
        "button_text_color": ""
      }
    }
  },
  "order": [
    "banner",
    "main",
    "43802c31-a493-4d82-9513-8971fa4d937c",
    "images_with_text_scrolling_8Jze9C",
    "faq_CKCjwY",
    "media_with_text_3VKDtc",
    "multiple_images_with_text_PjxGVJ"
  ]
}