{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "content_width": "80ch"
      }
    },
    "3db86d21-e949-4476-90e5-64fecffed43e": {
      "type": "image-with-text-overlay",
      "blocks": {
        "template--18272984301870__3db86d21-e949-4476-90e5-64fecffed43e-16866450405d17acc7-0": {
          "type": "subheading",
          "settings": {
            "text": ""
          }
        },
        "template--18272984301870__3db86d21-e949-4476-90e5-64fecffed43e-16866450405d17acc7-1": {
          "type": "heading",
          "settings": {
            "text": "Built by hand",
            "heading_tag": "h1"
          }
        },
        "template--18272984301870__3db86d21-e949-4476-90e5-64fecffed43e-16866450405d17acc7-2": {
          "type": "richtext",
          "settings": {
            "content": "<p>Products engineered for success. This is our promise, this is craftsmanship.<\/p>"
          }
        }
      },
      "block_order": [
        "template--18272984301870__3db86d21-e949-4476-90e5-64fecffed43e-16866450405d17acc7-0",
        "template--18272984301870__3db86d21-e949-4476-90e5-64fecffed43e-16866450405d17acc7-1",
        "template--18272984301870__3db86d21-e949-4476-90e5-64fecffed43e-16866450405d17acc7-2"
      ],
      "settings": {
        "full_width": true,
        "allow_transparent_header": false,
        "enable_parallax": false,
        "image_size": "md",
        "image": "shopify:\/\/shop_images\/1bd483a2646c656fd9481fbec038d4f50d21faa0.png",
        "mobile_image": "shopify:\/\/shop_images\/1bd483a2646c656fd9481fbec038d4f50d21faa0.png",
        "mobile_text_position": "place-self-center text-center",
        "desktop_text_position": "sm:place-self-center sm:text-center",
        "text_color": "#ffffff",
        "overlay_color": "#000000",
        "overlay_opacity": 30
      }
    },
    "aca770b3-d895-4430-aa05-0990de07e08a": {
      "type": "rich-text",
      "blocks": {
        "3e3fb28b-c92d-4cd9-965c-c4193fb676ed": {
          "type": "icon",
          "disabled": true,
          "settings": {
            "icon": "picto-timer",
            "icon_width": 32,
            "icon_background_type": "none",
            "icon_background": "",
            "icon_color": ""
          }
        },
        "d1fdfc50-8096-4401-9f4f-9b3c3f9e37ac": {
          "type": "heading",
          "settings": {
            "text": "",
            "heading_tag": "h1",
            "text_color": "",
            "gradient": ""
          }
        },
        "template--18216822309166__aca770b3-d895-4430-aa05-0990de07e08a-16777526798b832ccb-2": {
          "type": "richtext",
          "settings": {
            "content": "<p>Using only the best materials available ensures that our bearings are of the highest quality possible. But what really makes the difference is our knowledge and experience. We have been working with ceramic bearings for the cycling industry for more than 15 years. This gives us a level of know-how and experience which is unique in this field.<\/p><h5>High quality ceramic products and racing chains.<\/h5><p>All the parts used in the CeramicSpeed Bearings and products are carefully selected from the highest quality suppliers. This allows us to create the ultimate performance products, which meet the demands of competitive athletes, enthusiast riders and industry manufacturers. The CeramicSpeed products are seeking to optimise the performance of every rider, optimising their riding experience and helping them ride faster.<\/p><p>The balls we use in the CeramicSpeed Bearings are of very high quality and have a super smooth surface, compared to both steel balls and other ceramic balls used for bicycles. This gives the CeramicSpeed Bearings extreme impact strength, unmatched longevity and very low friction.<\/p><p>Within the bearings, the CeramicSpeed Balls are kept in place by a reinforced polyamide cage. Balls and cages are matched (within microns) with the finest hardened steel raceways and an ultra smooth polished groove. To this, we add the optimised low-viscosity CeramicSpeed Grease and no friction seals to keep water and dirt away from the CeramicSpeed Balls.<\/p><p>Every single bearing is hand built in Denmark under laminar flow clean room conditions. We inspect each bearing by hand four times during the building process and check our optimised chains every step of the process to ensure that all parts are matched perfectly.<\/p><h5>Quality Control of CeramicSpeed Bearings and Racing Chains.<\/h5><p>At CeramicSpeed, we place great emphasis on ensuring that all the products that leave our production rooms are of the highest quality possible. This makes our quality control process extremely important. We place exacting demands on the components we use in our bearings, and the suppliers we work with. Our component suppliers have been selected for their use of the best raw materials, and their ability to deliver top quality components.<\/p><p>All components are checked on arrival at CeramicSpeed, where they are approved via a series of checks, which are specific to the component. Amongst other controls, the size of the ceramic balls is checked to within a 1000th of a millimetre.<\/p><p>All CeramicSpeed Bearings are handmade with 100% control between each process, where bearings are checked for play and friction. The process is completed with an ‘exit control’, where our bearings receive the approval before shipping.<\/p><p>The CeramicSpeed UFO Chains are checked regularly at each stage of the optimisation process, where every step is followed accordingly. No time is lost and no second go to waste. Each step of the optimisation process is closely monitored clock sharp by our experts, making sure that every step is correctly executed and that the result is every the ultrafast racing chain.<\/p>"
          }
        }
      },
      "block_order": [
        "3e3fb28b-c92d-4cd9-965c-c4193fb676ed",
        "d1fdfc50-8096-4401-9f4f-9b3c3f9e37ac",
        "template--18216822309166__aca770b3-d895-4430-aa05-0990de07e08a-16777526798b832ccb-2"
      ],
      "settings": {
        "full_width": true,
        "content_width": "small",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    }
  },
  "order": [
    "main",
    "3db86d21-e949-4476-90e5-64fecffed43e",
    "aca770b3-d895-4430-aa05-0990de07e08a"
  ]
}