{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "content_width": "80ch"
      }
    },
    "bf0480a2-3a1d-4620-a3c0-943a83cd9bad": {
      "type": "rich-text",
      "blocks": {
        "template--19643910553902__bf0480a2-3a1d-4620-a3c0-943a83cd9bad-16872498692d7dae65-0": {
          "type": "subheading",
          "settings": {
            "text": ""
          }
        },
        "template--19643910553902__bf0480a2-3a1d-4620-a3c0-943a83cd9bad-16872498692d7dae65-1": {
          "type": "heading",
          "settings": {
            "text": "10 Ways to Minimize Drivetrain Friction",
            "heading_tag": "h1",
            "text_color": "",
            "gradient": ""
          }
        },
        "template--19643910553902__bf0480a2-3a1d-4620-a3c0-943a83cd9bad-16872498692d7dae65-2": {
          "type": "richtext",
          "settings": {
            "content": ""
          }
        }
      },
      "block_order": [
        "template--19643910553902__bf0480a2-3a1d-4620-a3c0-943a83cd9bad-16872498692d7dae65-0",
        "template--19643910553902__bf0480a2-3a1d-4620-a3c0-943a83cd9bad-16872498692d7dae65-1",
        "template--19643910553902__bf0480a2-3a1d-4620-a3c0-943a83cd9bad-16872498692d7dae65-2"
      ],
      "settings": {
        "full_width": true,
        "content_width": "small",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    },
    "aca770b3-d895-4430-aa05-0990de07e08a": {
      "type": "rich-text",
      "blocks": {
        "3e3fb28b-c92d-4cd9-965c-c4193fb676ed": {
          "type": "icon",
          "disabled": true,
          "settings": {
            "icon": "picto-timer",
            "icon_width": 32,
            "icon_background_type": "none",
            "icon_background": "",
            "icon_color": ""
          }
        },
        "d1fdfc50-8096-4401-9f4f-9b3c3f9e37ac": {
          "type": "heading",
          "settings": {
            "text": "",
            "heading_tag": "h1",
            "text_color": "",
            "gradient": ""
          }
        },
        "template--18216822309166__aca770b3-d895-4430-aa05-0990de07e08a-16777526798b832ccb-2": {
          "type": "richtext",
          "settings": {
            "content": "<p><em>Much of the data in this document was referenced from previous Friction Facts tests. Tests are typically performed at 250W rider output. In most cases, the watt-savings values listed below will increase with increased rider output. I.e., if you are a 400 watt rider, the watts you will save are higher than the referenced numbers, increasing typically in a linear fashion.<\/em><\/p><p><strong>POWER SAVING TOP-PERFORMING PRODUCTS (comparing best to worst):<\/strong><\/p><p><strong>6+ Watts Savings: <\/strong>Use a top-performing chain lubricant\/coating. Test results show a 4+ watt efficiency difference between the most efficient and least efficient chain lubes. The top performing liquid chain lubricant is UFO Drip, which consumes 3.78W.  The worst performing liquid chain lubricant consumes more than 9 watts.<\/p><p><strong>6+ Watts Savings: <\/strong>Use a dedicated factory-prepped race chain. UFO Chains test faster than any liquid user-applied lubricants and coatings. Granted, UFO factory-prepped chains are more expensive than user-applied lubes\/coating, yet UFO chains are the lowest friction option when it comes to chains.<\/p><p><strong>3 Watts Savings: <\/strong>Upgrade to an oversized pulley wheel system (OSPW). The CeramicSpeed OSPW will save a minimum of 2.4 watts when compared to a stock Dura Ace setup with 11T pulleys.<\/p><p><strong>Alternative 1.3 Watts Savings Pulley Option: <\/strong>Leave the stock cage as-is and upgrade the 11T pulleys. Test results show a 1.34 watt efficiency difference between the most efficient and least efficient 11T pulleys. A set of CeramicSpeed 11T pulleys consume only 0.033 watts of energy.<\/p><p><strong>5+ Watts Savings<\/strong>: Replace stock bearing grease with a high performance specialty grease, such as CeramicSpeed TT Grease, at a 25% fill level in the hub and bottom bracket bearings.  Thicker and tackier grease can have a significant effect on frictional losses of bearings.<\/p><p><strong>1.8 Watts Savings: <\/strong>Upgrade to a top-performing bottom bracket.  CeramicSpeed Bottom Brackets, on average, consume under 0.40 watts per pair.<\/p><p><strong>5+ Watts Savings: <\/strong>Upgrade to top-performing wheel\/hub bearings.  Wheel bearings spin at 4-5 times the RPM of bottom bracket bearings.  Wheel\/hub bearing selection will have a pronounced effect on the overall watt savings.  CeramicSpeed hub bearings (depending on model), will average about one watt of energy consumption per set.<\/p><p><strong>POWER SAVING PRACTICES:<\/strong><\/p><p><strong>4 Watt Savings: <\/strong>Clean and lubricate your chain prior to a race. This simple practice sounds like a no-brainer, yet not cleaning and lubing can substantially increase friction in your drivetrain.  Testing shows contaminant pick-up during normal clean-conditions road riding, when using a wet-style chain lubricant, can add upwards of 4 watts of friction to a chain during the ride.  If you choose to use a wet-style lubricant, the chain should be cleaned and re-lubed after every ride to minimize friction.  Alternatively, use of a dry-type coating such as UFO Drip will minimize the amount of contamination pick-up, and minimize the amount of friction increase during a ride.  The total frictional losses are ultimately dependent on the brand of lube, style of lube, and specific riding conditions. If it is not possible to clean your chain prior to a race, at a minimum, apply a fresh coat of lubricant\/coating. <\/p><p><strong> <\/strong><\/p><p><strong>3 Watt Savings<\/strong>: Do not ride with the chain in the small ring\/small cog combination.  It is better to stay in the big ring in general – but not all the way to the largest cog.  Use the big ring for the first lower two-thirds of the cog.  After the 8thcog, then drop into the small front ring. <\/p><p><strong> <\/strong><\/p><p><strong>2 Watt Savings: <\/strong>Replace a worn chain. Test results show an average of 2.02 watt increase in chain friction with every 1% of chain elongation. Data shows that the frictional losses of the drivetrain are predominantly dependent upon the worn chain itself, whereas the wear level of the ring\/cogs has a much less significant effect on frictional losses. <\/p><p><strong> <\/strong><\/p><p><strong>1 Watt Savings: <\/strong>Never race on a new chain. Test results show an average decrease of 0.75 watts of friction simply by breaking-in a new chain. This gain is due to the sliding surfaces of the chain becoming polished, decreasing the microscopic asperities (surface roughness) found on the pin and plate shoulder surfaces.  A minimum of one hour of break-in prior to a race will provide a measurable efficiency gain.  (UFO Chains are pre-broken in at the factory to take care of this step). <\/p><p><strong> <\/strong><\/p><p><strong>Remove the factory lube and re-lube with top a top-performing aftermarket chain lube\/coating.<\/strong>The efficiency of the grease that comes from the factory on a new chain varies greatly. Test results show some factory lubes have higher frictional losses than any aftermarket lube. Additionally, test results show that no factory lube is as efficient as top performing aftermarket lubes.   Suggested practice-  Break in a new chain (with factory lube still applied) for 2 hours.  Then strip completely to bare metal, and coat with UFO Drip. This will create a fresh base layer of the coating adhering to the bare metal.<\/p>"
          }
        }
      },
      "block_order": [
        "3e3fb28b-c92d-4cd9-965c-c4193fb676ed",
        "d1fdfc50-8096-4401-9f4f-9b3c3f9e37ac",
        "template--18216822309166__aca770b3-d895-4430-aa05-0990de07e08a-16777526798b832ccb-2"
      ],
      "settings": {
        "full_width": true,
        "content_width": "small",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    }
  },
  "order": [
    "main",
    "bf0480a2-3a1d-4620-a3c0-943a83cd9bad",
    "aca770b3-d895-4430-aa05-0990de07e08a"
  ]
}